{
  "title": "Naturdenkmal – Wikipedia",
  "chunks": [
    {
      "content": "Ein Naturdenkmal (abgekürzt: ND) ist ein natürlich entstandenes Landschaftselement, das unter Naturschutz gestellt ist. Ein Naturdenkmal kann zum Beispiel ein einzelner Baum (Baumdenkmal), eine Felsnadel oder eine Höhle sein. Als flächenhaftes Naturdenkmal oder Flächennaturdenkmal (abgekürzt: FND) wird beispielsweise ein Felsengarten oder eine Wiese bezeichnet. Naturdenkmäler gelten als „Botschafter“ des Umweltgedankens, da sie das Schutzgut in seiner Vielfalt eindrücklich darstellen.",
      "headers": [
        {
          "type": 1,
          "text": "Naturdenkmal"
        }
      ]
    },
    {
      "content": "1 Entstehung des Begriffs 2 Schutzgebiete der IUCN-Kategorie III 3 Nationales 3.1 Deutschland 3.1.1 Geschichte 3.1.2 Bundesnaturschutzgesetz 3.1.3 Länder 3.2 Österreich 3.3 Schweiz 3.4 Serbien 3.5 Japan 4 Siehe auch 5 Anmerkungen 6 Literatur 7 Weblinks 8 Einzelnachweise",
      "headers": [
        {
          "type": 1,
          "text": "Naturdenkmal"
        },
        {
          "type": 2,
          "text": "Inhaltsverzeichnis"
        }
      ]
    },
    {
      "content": "Alexander von Humboldt gilt als Schöpfer des Begriffs Naturdenkmal. In seiner zusammen mit Aimé Bonpland in französischer Sprache verfassten Beschreibung der Amerikareise, die sie 1799–1804 gemeinsam unternommen hatten, erscheint im ersten Band (1814) der Ausdruck monumens [sic] de la nature, der in der deutschen Übersetzung mit Naturdenkmale übersetzt wurde. Dennoch konnte der Begriff Naturdenkmal in Wörterbüchern oder Lexika vor 1900 nicht nachgewiesen werden. Im Jahr 1900 publizierte der Botaniker Hugo Conwentz den ersten Band eines Forstbotanischen Merkbuchs mit dem Untertitel Nachweis der beachtenswerthen und zu schützenden urwüchsigen Sträucher, Bäume und Bestände im Königreich Preussen. In der Einleitung sprach er von den „Denkmälern der Natur“. In einer Denkschrift aus dem Jahr 1904 sprach Conwentz dann schon im Titel von „Naturdenkmälern“ (Die Gefährdung der Naturdenkmäler und Vorschläge zu ihrer Erhaltung) und erläuterte den Begriff genauer. 1906 wurde in Danzig die",
      "headers": [
        {
          "type": 1,
          "text": "Naturdenkmal"
        },
        {
          "type": 2,
          "text": "Entstehung des Begriffs"
        }
      ]
    },
    {
      "content": "In einer Denkschrift aus dem Jahr 1904 sprach Conwentz dann schon im Titel von „Naturdenkmälern“ (Die Gefährdung der Naturdenkmäler und Vorschläge zu ihrer Erhaltung) und erläuterte den Begriff genauer. 1906 wurde in Danzig die Staatliche Stelle für Naturdenkmalpflege in Preußen eingerichtet und somit der Begriff Naturdenkmalpflege in den Namen einer Behörde aufgenommen.",
      "headers": [
        {
          "type": 1,
          "text": "Naturdenkmal"
        },
        {
          "type": 2,
          "text": "Entstehung des Begriffs"
        }
      ]
    },
    {
      "content": "Bei den IUCN-Kategorien für Schutzgebiete gibt es die Kategorie III natural monument or feature. Die Kategorie III betrifft laut IUCN „Gebiete, die zum Schutz eines bestimmten Naturdenkmals ausgewiesen sind“: “Natural monument or feature: Protected areas set aside to protect a specific natural monument, which can be a landform, sea mount, submarine cavern, geological feature such as a cave, or even a living feature such as an ancient grove. They are generally quite small protected areas and often have high visitor value.” „Naturdenkmal oder -erscheinung: Gebiete, die zum Schutz eines bestimmten Naturdenkmals ausgewiesen sind, z. B. einer Landschaftsform, eines Tiefseebergs, einer Meeresgrotte, eines geologischen Merkmals wie einer Höhle oder einer lebenden Erscheinung wie einem alten Hain. Es sind im Allgemeinen recht kleine geschützte Gebiete und sie haben oft einen hohen Wert für Besucher.“ Die Benennung dieser Gebietskategorie hängt vom jeweiligen Land ab. Beispielsweise werden",
      "headers": [
        {
          "type": 1,
          "text": "Naturdenkmal"
        },
        {
          "type": 2,
          "text": "Schutzgebiete der IUCN-Kategorie III"
        }
      ]
    },
    {
      "content": "Erscheinung wie einem alten Hain. Es sind im Allgemeinen recht kleine geschützte Gebiete und sie haben oft einen hohen Wert für Besucher.“ Die Benennung dieser Gebietskategorie hängt vom jeweiligen Land ab. Beispielsweise werden Schutzgebiete der IUCN-Kategorie III in Deutschland als „Nationales Naturmonument“ bezeichnet. Diese Schutzgebietsklasse wurde erst im Jahr 2010 im deutschen Bundesnaturschutzgesetz (BNatSchG) eingeführt, wobei „Nationale Naturmonumente“ von „Naturdenkmälern“ unterschieden werden. Nationale Naturmonumente werden zusammen mit Nationalparks in § 24 BNatSchG behandelt, Naturdenkmäler in § 28 BNatSchG. Die Anzahl der Kategorie-III-Schutzgebiete variiert von Land zu Land beträchtlich. Bei den nachfolgend unter #Nationales aufgeführten Ländern sind die Zahlen wie folgt (jeweils Stand Dezember 2023): Es gibt 8 Kategorie-III-Schutzgebiete in Deutschland, 148 in Österreich, 0 in der Schweiz, 192 in Serbien, 0 in Japan.",
      "headers": [
        {
          "type": 1,
          "text": "Naturdenkmal"
        },
        {
          "type": 2,
          "text": "Schutzgebiete der IUCN-Kategorie III"
        }
      ]
    },
    {
      "content": "In der zweiten Hälfte des 19. Jahrhunderts begann der Aufschwung des Naturschutzgedankens in Deutschland. Um die Zeit der Jahrhundertwende wurden mehrere Naturschutzvereine gegründet, zum Beispiel der Bund für Vogelschutz (1899). Im Jahr 1900 erschien der erste Band eines fünfbändigen Verzeichnisses „der beachtenswerthen und zu schützenden urwüchsigen Sträucher, Bäume und Bestände im Königreich Preussen“, das Kandidaten für schützenswerte Naturdenkmäler inventarisierte. In diesem Band über die Provinz Westpreußen schrieb der Verfasser Hugo Conwentz in der Einleitung, der Staat sei schon lange „erfolgreich bestrebt, die Denkmäler frühzeitiger Kunst und Kultur zu pflegen und zu erhalten“; jetzt solle sich „das erweiterte Interesse der Gegenwart auch den Denkmälern der Natur in gleicher Weise zuwenden“. Ebenfalls im Jahr 1900 erschienen ein von Alfred Jentzsch erstelltes Inventar von Naturdenkmalen in der Provinz Ostpreußen und die erste Auflage des Bildbandes Die größten, ältesten oder",
      "headers": [
        {
          "type": 1,
          "text": "Naturdenkmal"
        },
        {
          "type": 2,
          "text": "Nationales"
        },
        {
          "type": 3,
          "text": "Deutschland"
        },
        {
          "type": 4,
          "text": "Geschichte"
        }
      ]
    },
    {
      "content": "der Natur in gleicher Weise zuwenden“. Ebenfalls im Jahr 1900 erschienen ein von Alfred Jentzsch erstelltes Inventar von Naturdenkmalen in der Provinz Ostpreußen und die erste Auflage des Bildbandes Die größten, ältesten oder sonst merkwürdigen Bäume Bayerns in Wort und Bild des Baumfotografen Friedrich Stützer. Im Jahr 1904 verfasste Conwentz eine Denkschrift mit dem Titel Die Gefährdung der Naturdenkmäler und Vorschläge zu ihrer Erhaltung, die er bei dem Ministerium der geistlichen, Unterrichts- und Medizinal-Angelegenheiten einreichte. Sie enthielt eine umfassende Definition des Begriffs Naturdenkmal, zu dem auch flächenhafte Elemente der Natur, „Landschafts-“ und „Lebenszustände“ zählten. 1906 übernahm Conwentz die Leitung der neu eingerichteten Staatlichen Stelle für Naturdenkmalpflege in Danzig. Es war die erste Naturschutzbehörde in Preußen. In den Jahren 1905 bis 1907 erschienen vier weitere Bände des Forstbotanischen Merkbuchs für das Königreich Preußen; verschiedene Verfasser",
      "headers": [
        {
          "type": 1,
          "text": "Naturdenkmal"
        },
        {
          "type": 2,
          "text": "Nationales"
        },
        {
          "type": 3,
          "text": "Deutschland"
        },
        {
          "type": 4,
          "text": "Geschichte"
        }
      ]
    },
    {
      "content": "Stelle für Naturdenkmalpflege in Danzig. Es war die erste Naturschutzbehörde in Preußen. In den Jahren 1905 bis 1907 erschienen vier weitere Bände des Forstbotanischen Merkbuchs für das Königreich Preußen; verschiedene Verfasser erarbeiteten jeweils einen Band über die Naturdenkmale in den preußischen Provinzen Pommern, Hessen-Nassau, Schleswig-Holstein und Hannover. Die Weimarer Verfassung von 1919 bestimmte in Artikel 150: „Die Denkmäler der Kunst, der Geschichte und der Natur sowie die Landschaft genießen den Schutz und die Pflege des Staates.“ Das Reichsnaturschutzgesetz (RNG) von 1935 sah in § 1 den Schutz von Naturdenkmalen als Gegenstand des Naturschutzes vor, neben dem Schutz von Pflanzen, nichtjagdbaren Tieren, Naturschutzgebieten und sonstigen „Landschaftsteilen in der freien Natur“. Voraussetzung für den Schutz sei bei allen diesen Kategorien, dass die Erhaltung „wegen ihrer Seltenheit, Schönheit, Eigenart oder wegen ihrer wissenschaftlichen, heimatlichen, forst- oder",
      "headers": [
        {
          "type": 1,
          "text": "Naturdenkmal"
        },
        {
          "type": 2,
          "text": "Nationales"
        },
        {
          "type": 3,
          "text": "Deutschland"
        },
        {
          "type": 4,
          "text": "Geschichte"
        }
      ]
    },
    {
      "content": "in der freien Natur“. Voraussetzung für den Schutz sei bei allen diesen Kategorien, dass die Erhaltung „wegen ihrer Seltenheit, Schönheit, Eigenart oder wegen ihrer wissenschaftlichen, heimatlichen, forst- oder jagdlichen Bedeutung im allgemeinen Interesse liegt“. In § 3 wurde zu schützenswerten Naturdenkmalen ausgeführt, dies seien „Einzelschöpfungen der Natur, deren Erhaltung wegen ihrer wissenschaftlichen, geschichtlichen, heimat- und volkskundlichen Bedeutung oder wegen ihrer sonstigen Eigenart im öffentlichen Interesse liegt (z. B. Felsen, erdgeschichtliche Aufschlüsse, Wanderblöcke, Gletscherspuren, Quellen, Wasserläufe, Wasserfälle, alte oder seltene Bäume)“. Bis 1940 wurden knapp 50.000 Naturdenkmäler ausgewiesen. Der in der Zeit des Nationalsozialismus ideologisch aufgeladene Naturschutz geriet jedoch immer wieder in Konflikt mit der höher priorisierten Intensivierung der Landwirtschaft und Ausbau von Verkehrswegen (→ Naturschutz im Nationalsozialismus). In der Bundesrepublik",
      "headers": [
        {
          "type": 1,
          "text": "Naturdenkmal"
        },
        {
          "type": 2,
          "text": "Nationales"
        },
        {
          "type": 3,
          "text": "Deutschland"
        },
        {
          "type": 4,
          "text": "Geschichte"
        }
      ]
    },
    {
      "content": "aufgeladene Naturschutz geriet jedoch immer wieder in Konflikt mit der höher priorisierten Intensivierung der Landwirtschaft und Ausbau von Verkehrswegen (→ Naturschutz im Nationalsozialismus). In der Bundesrepublik Deutschland löste 1976 das Bundesnaturschutzgesetz das Reichsnaturschutzgesetz ab und regelt seitdem den Schutz von Naturdenkmalen. In der DDR galten § 3 Gesetz zur Erhaltung und Pflege der heimatlichen Natur der DDR von 1954, § 13 Gesetz über die planmäßige Gestaltung der sozialistischen Landeskultur der DDR von 1970 und § 18 Erste Durchführungsverordnung zum Landeskulturgesetz der DDR von 1989. Die Landesnaturschutzgesetze beriefen sich zum Teil noch bis 2005 auf das Reichsnaturschutzgesetz von 1935. Naturdenkmale, die zuvor nach DDR-Recht unter Schutz gestellt worden waren, wurden 1990 vorbehaltlich einer Neuregelung übergeleitet. Daher kann es in den betreffenden Bundesländern Abweichungen geben, beispielsweise deutlich größere Flächennaturdenkmale.",
      "headers": [
        {
          "type": 1,
          "text": "Naturdenkmal"
        },
        {
          "type": 2,
          "text": "Nationales"
        },
        {
          "type": 3,
          "text": "Deutschland"
        },
        {
          "type": 4,
          "text": "Geschichte"
        }
      ]
    },
    {
      "content": "In Deutschland ist der Schutz von Naturdenkmälern seit März 2010 in § 28 Bundesnaturschutzgesetz (BNatSchG) verankert. Geschützt werden können außer Einzelbäumen auch andere besondere Objekte der Natur (Naturgebilde) oder entsprechende Flächen bis zu 5 Hektar (Flächennaturdenkmale), sofern ihr Schutz wegen ihrer Seltenheit, Eigenart oder Schönheit oder aus wissenschaftlichen, naturgeschichtlichen oder landeskundlichen Gründen erforderlich ist. Der Schutz bedeutet ein weitgehendes Veränderungsverbot, das wie der jeweilige Schutzgegenstand und -zweck durch Rechtsverordnungen im Landesrecht näher bestimmt wird.",
      "headers": [
        {
          "type": 1,
          "text": "Naturdenkmal"
        },
        {
          "type": 2,
          "text": "Nationales"
        },
        {
          "type": 3,
          "text": "Deutschland"
        },
        {
          "type": 4,
          "text": "Bundesnaturschutzgesetz"
        }
      ]
    },
    {
      "content": "Die Landesnaturschutzgesetze enthalten unterschiedliche Bestimmungen zu Naturdenkmälern. Es gibt in allen Bundesländern – außer in Bremen – verschiedene Naturdenkmale. Naturdenkmal-Schild (Brandenburg) Naturdenkmal-Schild (Sachsen-Anhalt) Naturdenkmal-Schild (Berlin, Stand 12/1994) Sonderschild Naturdenkmal (Bayern, Stand 12/2007) Naturdenkmal-Schild (Baden-Württemberg, Hessen) Eingewachsenes Naturdenkmal-Schild (Saarland) Naturdenkmal-Schild (Niedersachsen)",
      "headers": [
        {
          "type": 1,
          "text": "Naturdenkmal"
        },
        {
          "type": 2,
          "text": "Nationales"
        },
        {
          "type": 3,
          "text": "Deutschland"
        },
        {
          "type": 4,
          "text": "Länder"
        }
      ]
    },
    {
      "content": "In Österreich können Naturgebilde, besondere Einzelbäume oder Baumgruppen, Felsen, Höhlen und Wasserfälle, wegen ihrer Eigenart, Schönheit, Seltenheit oder ihres besonderen Gepräges, ihrer wissenschaftlichen oder kulturellen Bedeutung von der Bezirksverwaltungsbehörde zu Naturdenkmalen erklärt werden. Die Objekte werden von den Naturschutzabteilungen der Landesregierungen registriert und sind mit Tafeln mit Landeswappen gekennzeichnet. Sie sind in den Landesnaturschutzgesetzen definiert, da Naturschutz Ländersache ist, und in allen neun Bundesländern vorhanden. Zur IUCN-Kategorie III gehören neben der Klasse Naturdenkmal auch meistens geschützter Landschaftsteil und diverse Spezialklassen der Landesebene, wie geschütztes Naturgebilde (Salzburg), Naturdenkmal von örtlicher Bedeutung (Vorarlberg) oder Örtliches Naturdenkmal (Kärnten), und diverser ex-lege-Schutz (nicht explizit ausgewiesene Naturgebilde, die prinzipiell unter Schutz stehen), wie der Höhlenschutz (sofern es zugängliche",
      "headers": [
        {
          "type": 1,
          "text": "Naturdenkmal"
        },
        {
          "type": 2,
          "text": "Nationales"
        },
        {
          "type": 3,
          "text": "Österreich"
        }
      ]
    },
    {
      "content": "Bedeutung (Vorarlberg) oder Örtliches Naturdenkmal (Kärnten), und diverser ex-lege-Schutz (nicht explizit ausgewiesene Naturgebilde, die prinzipiell unter Schutz stehen), wie der Höhlenschutz (sofern es zugängliche Schauhöhlen sind, sonst gilt Betretungsverbot für die Öffentlichkeit, womit sie in eine höhere Schutzkategorie fallen), oder die Baumschutzverordnung (Stadt Salzburg, für alle Bäume eines gewissen Alters/Stammdurchmessers).",
      "headers": [
        {
          "type": 1,
          "text": "Naturdenkmal"
        },
        {
          "type": 2,
          "text": "Nationales"
        },
        {
          "type": 3,
          "text": "Österreich"
        }
      ]
    },
    {
      "content": "In der Schweiz ist das Bundesgesetz über den Natur- und Heimatschutz (NHG) maßgebend und die Schutzobjekte sind im Bundesinventar der Landschaften und Naturdenkmäler von nationaler Bedeutung (BLN) aufgeführt.",
      "headers": [
        {
          "type": 1,
          "text": "Naturdenkmal"
        },
        {
          "type": 2,
          "text": "Nationales"
        },
        {
          "type": 3,
          "text": "Schweiz"
        }
      ]
    },
    {
      "content": "In Serbien werden sogenannte Schutzgebiete (serbisch zaštićeno područje) in sechs Kategorien eingeteilt: Nationalpark (nacionalni park) Naturpark (park prirode) Naturreservat (rezervat prirode) Naturdenkmal (spomenik prirode) Schutzbiotop (zaštićeno stanište) Bereich außerordentlicher Qualität (predeo izuzetnih odlika) Darunter werden ganzheitliche Gebiete verstanden, die eine spezifische geologische, biologische oder für das Ökosystem relevante Vielfalt aufweisen. Insbesondere geht mit der Ausweisung als Naturdenkmal das Verbot einher, auch nur Teile des Denkmals zu verändern. Naturdenkmäler können geologischen, geomorphologischen, speläologischen, hydrologischen oder botanischen Ursprungs sein und werden vom zuständigen Ministerium für Umwelt und Raumplanung (ministarstvo životne sredine i prostornog planiranja) ernannt. In Serbien gibt es fünf Nationalparks, 13 Naturparks, 74 Naturreservate, 78 Naturdenkmäler, drei Schutzbiotope und 28 Bereiche außerordentlicher Qualität.",
      "headers": [
        {
          "type": 1,
          "text": "Naturdenkmal"
        },
        {
          "type": 2,
          "text": "Nationales"
        },
        {
          "type": 3,
          "text": "Serbien"
        }
      ]
    },
    {
      "content": "In Japan können Tiere, Pflanzen, geologische Formationen und Naturschutzgebiete zum Naturdenkmal (天然記念物, Tennen Kinenbutsu) deklariert werden. Die Einteilung erfolgt in Abgrenzung zum Kulturdenkmal (文化記念物, Bunka Kinenbutsu), das vom Menschen im Rahmen kultureller Aktivitäten geschaffen wird. In Japan erfolgt die amtliche Klassifikation von Naturdenkmälern nach dem Kulturgutschutzgesetz und den Kulturgutschutzbestimmungen der Gebietskörperschaften (地方自治体). Die Ernennung erfolgt durch den Minister für Bildung, Kultur, Sport, Wissenschaft und Technologie, die Klassifikation obliegt dem Amt für kulturelle Angelegenheiten. Die Ernennung zum Naturdenkmal kann durch den Zusatz „besonderes Naturdenkmal“ um eine Ernennungsstufe und damit in der Wertschätzung erhöht werden. Die Idee des Schutzes von Naturdenkmälern geht auf westliches Vorbild, insbesondere Deutschland, die Schweiz und Amerika, zurück und umfasst anders als in westlichen Breiten auch Lebewesen. Der japanische Begriff für",
      "headers": [
        {
          "type": 1,
          "text": "Naturdenkmal"
        },
        {
          "type": 2,
          "text": "Nationales"
        },
        {
          "type": 3,
          "text": "Japan"
        }
      ]
    },
    {
      "content": "erhöht werden. Die Idee des Schutzes von Naturdenkmälern geht auf westliches Vorbild, insbesondere Deutschland, die Schweiz und Amerika, zurück und umfasst anders als in westlichen Breiten auch Lebewesen. Der japanische Begriff für Naturdenkmal „Tennen Kinenbutsu“ geht auf einen Vorschlag des Botanikers Miyoshi Manabu (三好学, 1862–1939) der Kaiserlichen Universität Tokio zurück. Er ist eine analoge Nachbildung des deutschen Begriffs „Naturdenkmal“ von Alexander von Humboldt. In einem Aufsatz von 1906 über die Notwendigkeit alte Bäume vor der Abholzung zu schützen, führte er den Gedanken des Erhaltes von Naturdenkmälern in Japan ein und vertiefte ihn ein Jahr später mit zwei weiteren Schriften, in denen er bereits den Begriff „Tennen Kinenbutsu“ verwendete. 1911 brachte er einen Antrag zum Erhalt von Naturdenkmälern, landschaftlich schönen Orten und historischen Stätten im japanischen Oberhaus ein, das 1919 das „Gesetz zum Erhalt historischer Stätten, landschaftlich schöner Orte und",
      "headers": [
        {
          "type": 1,
          "text": "Naturdenkmal"
        },
        {
          "type": 2,
          "text": "Nationales"
        },
        {
          "type": 3,
          "text": "Japan"
        }
      ]
    },
    {
      "content": "1911 brachte er einen Antrag zum Erhalt von Naturdenkmälern, landschaftlich schönen Orten und historischen Stätten im japanischen Oberhaus ein, das 1919 das „Gesetz zum Erhalt historischer Stätten, landschaftlich schöner Orte und Naturdenkmäler“ verabschiedete und den Schutz administrativ verankerte. 1933 wurde das System zum Erhalt von Naturdenkmälern auch in Korea und Taiwan, die unter japanischer Herrschaft standen, ein- und nach dem Krieg fortgeführt. 1950 wurde das Gesetz von 1919 zu Gunsten des Kulturgutschutzgesetzes abgeschafft. Gegenwärtig (Stand: 29. Juli 2014) sind 1012 Naturdenkmäler deklariert, darunter 75 als „besondere Naturdenkmäler“.",
      "headers": [
        {
          "type": 1,
          "text": "Naturdenkmal"
        },
        {
          "type": 2,
          "text": "Nationales"
        },
        {
          "type": 3,
          "text": "Japan"
        }
      ]
    },
    {
      "content": "Liste der Naturdenkmale in Deutschland Listen der Naturdenkmäler in Österreich",
      "headers": [
        {
          "type": 1,
          "text": "Naturdenkmal"
        },
        {
          "type": 2,
          "text": "Siehe auch"
        }
      ]
    },
    {
      "content": "↑ Die bei Österreich und Serbien angegebenen Zahlen sind möglicherweise nicht aktuell. Bei der Datenbank-Abfrage zu Deutschland wurden im Dezember 2023 nur 6 Kategorie-III-Gebiete angezeigt, obwohl es seit Januar 2023 8 Kategorie-III-Gebiete gab. ↑ Grundlage für die Ernennung sind die „Bestimmungen zur Ernennung von Naturdenkmälern, landschaftlich schönen Orten und historischen Stätten, die Bestimmungen zur Ernennung besonderer historischer Stätten und Naturdenkmäler und die Bestimmungen zur Ernennung zum Wichtigen Kulturgut und Nationalschatz“ (「国宝及び重要文化財指定基準並びに特別史跡名勝天然記念物及び史跡名勝天然記念物指定基準」) von 1951. ↑ Genauer Titel des Aufsatzes: 「名木の伐滅幷びに其保存の必要」. ↑ Die Titel der beiden Schriften lauten: 「天然記念物保存の必要竝びに其保存策に就いて」, etwa: „Die Notwendigkeit des Erhaltes von Naturdenkmälern nebst einem Plan zum Erhalt derselben“ und 「自然物の保存及び保護」, etwa: „Schutz und Erhalt der Natur“.",
      "headers": [
        {
          "type": 1,
          "text": "Naturdenkmal"
        },
        {
          "type": 2,
          "text": "Anmerkungen"
        }
      ]
    },
    {
      "content": "nach Autoren alphabetisch geordnet Ernst-Rainer Hönes: Über den Schutz von Naturdenkmälern – Rund 100 Jahre Naturdenkmalpflege. In: Die Gartenkunst 16 (2/2004), S. 193–242. Anette Lenzing: Der Begriff des Naturdenkmals in Deutschland. In: Die Gartenkunst 15 (1/2003), S. 4–27. Reinhard Piechocki: Stichwort: Naturdenkmal. In: Naturwissenschaftliche Rundschau 59 (4), 2006, ISSN 0028-1050, S. 233–234. Rudolf Schröder: Entwidmung von Baum-Naturdenkmalen – eine ernste Gefahr für ausgewiesene Bäume. In: Mitteilungen des Landesvereins Sächsischer Heimatschutz e. V. 1/2019, S. 48–52.",
      "headers": [
        {
          "type": 1,
          "text": "Naturdenkmal"
        },
        {
          "type": 2,
          "text": "Literatur"
        }
      ]
    },
    {
      "content": "Wiktionary: Naturdenkmal – Bedeutungserklärungen, Wortherkunft, Synonyme, Übersetzungen",
      "headers": [
        {
          "type": 1,
          "text": "Naturdenkmal"
        },
        {
          "type": 2,
          "text": "Weblinks"
        }
      ]
    },
    {
      "content": "Ia Strenges Naturreservat (strict nature reserve) | Ib Wildnisgebiet (wilderness area) | II Nationalpark (national park) | III Naturdenkmal (natural monument or feature) | IV Biotop-/Artenschutzgebiet mit Management (habitat/species management area) | V Geschützte Landschaft/geschütztes Meeresgebiet (protected landscape or seascape) | VI Ressourcenschutzgebiet (protected area with sustainable use of natural resources)",
      "headers": [
        {
          "type": 1,
          "text": "Naturdenkmal"
        },
        {
          "type": 2,
          "text": "Einzelnachweise"
        }
      ]
    }
  ]
}